/* Localized versions of Info.plist keys */

CFBundleName = "AppleScript 实用工具";
ProjectName = "AppleScript 实用工具";
CFBundleHelpBookName = "AppleScript 帮助";
HelpBookAnchor = "ascpt001";
NSHumanReadableCopyright = "Copyright © 2004-2009 Apple Inc. 保留一切权利。";
